Repository: mozilla-l10n/mt-training-data
Catalog: qxw/qxw_pontoon.tmx
Source language: en_us
Languages: qxw

source: 1 sentence collected
qxw: 1 pallahqa limay

source: 2 down, keep it up!<playIcon></playIcon>
qxw: Dos menos <playIcon></playIcon>, ¡haynuulla atiykuy!

source: About
qxw: Kaykunapiqta

source: Accepted file types: .tsv only
qxw: Imaymananila maytukuna: hapallan .tsv

source: { $actionType }<playIcon></playIcon> did they accurately speak the sentence?
qxw: { $actionType } <playIcon></playIcon> ¿Limayta rasunllatachum nipaakun?

source: { $actionType }<recordIcon></recordIcon> then read the sentence aloud
qxw: { $actionType } <recordIcon> </recordIcon> haypiqta hanayćhu limaykaqta ñawinchay

source: { $actionType }<stopIcon></stopIcon> when done
qxw: { $actionType } <stopIcon> </stopIcon> kamakaqlul

source: { $actionType } submit when ready
qxw: { $actionType } kamakaqlul apachimuy

source: Add and Review Sentences, Add Questions, Transcribe Audio
qxw: Limaykunata yapaykuy likapaykuy, tapuykunata yapaykuy, uyalinakunata qillqaykuy

source: Add <icon></icon> a public domain sentence
qxw: Yapay <icon></icon> llapanpaq limaśhqan limay

source: Add information
qxw: Willakuyta yapaykuy

source: Add new sentences for the community to read
qxw: Llapa huntunaku limaykunata ñawinchapaakunanpaq yapay

source: Add one sentence per line
qxw: Huk wachiman huk limayta yapay

source: Add questions in your language
qxw: Shimiykićhu limaykunata yapaykuy

source: Add Sentences
qxw: limaykunata yapay

source: Add sentences in your language
qxw: Shimiykićhu limaykunata yapay

source: Add up to 1,000 sentences
qxw: 1000 limaykuykama yapay

source: Add Your Voice
qxw: Kunka limayta yapaykuy

source: Agriculture and Food
qxw: ćhaklatalpuy mikuykuna

source: All sentence must have the same domain
qxw: Hukllay śhuntuyllaćhuumi llapa limaykuna kamaykunan

source: All sentences must have the same citation
qxw: llapa limaykuna huk ćhayayniyuqlla liqsiyniyuqlla kapaakunan

source: Already have an account? <login>Log-In</login>
qxw: ¿kapuśhunki śhutiyki liqsichiq? <lulayta qallaykuy>lulayta qallaykuy</lulayta qallaykuy>

source: An error occurred fetching sentences
qxw: Limaykunata ashiyalmi pantaqlun.

source: An error occurred reviewing this sentence
qxw: Huk pantaymi yuliqmun kay limaykunata likapayal.

source: An error occurred submitting your voice information
qxw: Limay paćhyayniykita apayaachilmi pantapaakuqlun.

source: Approve
qxw: Awniy

source: A quiet background hubbub is OK, but we don’t want additional voices that may cause a machine algorithm to identify words that are not in the written text. If you can hear distinct words apart from those of the text, the clip should be rejected. Typically this happens where the TV has been left on, or where there is a conversation going on nearby.
qxw: Allinmi lulinćhu hawkalla uyalinapaq kaptin, manatakmi yapa limaykunakta munanchikchu ichapis huk maquinapaq algoritmun musyaqlunman qillqayćhu mana kaq limaykunata. Qillqaśhqapiqta huknilaq limaykunata uyaliptinqa, chilpta mana awninnam. Aśhwan llapanćhu kan, television akchilayaptin uutak grabaśhqanpaq hayllanćhu nunakuna limanakuptin.

source: Are you coming? <strong>[called by another]</strong>
qxw: ¿śhamunkiña? <strong>[llamado por otro]</strong>

source: Ask us questions on <matrixLink>Matrix</matrixLink>, <discourseLink>Discourse</discourseLink> or <emailLink>email</emailLink>.
qxw: Kayćhu tapukuśhun <matrixLink>Matrix</matrixLink>, <discourseLink>Discourse</discourseLink> o <emailLink>email</emailLink>.

source: Automotive and Transport
qxw: Automotriz nishqa pulinapaq

source: Background Noise
qxw: Lulinpiqta uyalichikuq

source: Background Voices
qxw: Lulinpiqta uyalichikuqkuna

source: Be cautious before rejecting a clip on the ground that the reader has mispronounced a word, has put the stress in the wrong place, or has apparently ignored a question mark. There are a wide variety of pronunciations in use around the world, some of which you may not have heard in your local community. Please provide a margin of appreciation for those who may speak differently from you.
qxw: Grabación awninaykipaq allinta tantiyaykuy ichapis hina shimi paćhyaylla kayanman. Allpaćhu achkam kayalkan huknilaq shimi paćhyaykuna huk liumayta paćhyachinapaq. Malkaykićhu wakinkunata ichapis mana uyalilqankichu. Allinmi huknilapa shiminta paćhyachiptinpis uyaliptinchik, awniykuy.

source: <bold>{ $count }</bold> Clips
qxw: Clips

source: <bold>Help us</bold> find more voices
qxw: <bold>>Yanapapaakamay</bold> kuna limaykunata taliyta.

source: Bulk batch
qxw: Hatun śhuntuy

source: Bulk Sentences Uploaded
qxw: Achka limaykuna qishpichishqa

source: By telling us about yourself, you will help developers build more inclusive technology
qxw: ¿Imanilaq limayniyki kahqanpiqta willakuyta munanki?

source: By using Common Voice, you agree to our <termsLink>Terms</termsLink> and <privacyLink>Privacy Notice</privacyLink>
qxw: lulapakul Common Voice, awninki <termsLink>kamachikuykunata</termsLink> haypiq <privacyLink>Amachakunapaq kamachikuyta</privacyLink>

source: Cancel Re-recording
qxw: Amam uyalinapaq ćhulaychu

source: Cancel Submission
qxw: Mana apachina

source: Cannot submit more than 1000 sentences
qxw: Manam 1000 limaykunapiqta masta apachiyta atipanchikchu

source: Change preferences
qxw: Huknilaq munaśhqayki

source: Check <icon></icon> is this a linguistically correct sentence?
qxw: laćhkay <icon></icon> ¿allin limaśhqanu allinchu kay limaykaq?

source: <chevron></chevron>See less
qxw: Aśhllayta likay

source: <chevron></chevron>See more
qxw: Achkata likay

source: Citation
qxw: Qayachiy

source: Cite with a URL link or the full name of the work.
qxw: Huk URLwan liqsichiy uutak qillqa maytupa hutinwan.

source: Clips Uploaded
qxw: Uyalinapaq ćhulaśhqaykikuna

source: Comment
qxw: Limapaykuy

source: Contact Us
qxw: Qayakamuy

source: Continue
qxw: Qatiykuy

source: Continue validating
qxw: ćhaninchaykuylaq

source: Contribute
qxw: Yanapanakuy

source: Contribute sentences
qxw: Huk limaykunawan yanapay

source: Contribution Criteria
qxw: Yanapakuq tantiyaykuna

source: Create a profile
qxw: Nuna liqsichiqta lulay

source: Criteria
qxw: Tantiyaykuna

source: Datasets
qxw: Willayta śhuntuqkuna

source: Delete my recordings
qxw: Uyalinaapaq ćhulaśhqaata wañuchiy

source: Different language
qxw: Huk shimi

source: Difficult to pronounce
qxw: Sasa shimi paćhyanam

source: Discard ongoing recording
qxw: Hitay

source: Does the sentence meet the guidelines?
qxw: ¿Nishqan kamachishqanuuchum?

source: Donate your voice
qxw: Limay paćhyayniykita qukuy

source: Don't see your language on Common Voice yet?
qxw: ¿Manalaqchum Common Voicećhu shimiykita talinki?

source: Drag your file here or <uploadButton>click to upload</uploadButton>
qxw: Kayman maytuykita chutamuy uutak <uploadButton>ñitiy qishpichinaykipaq</uploadButton>

source: Drop file here to upload
qxw: Kayćhu kaćhaymakuy maytuta qishpichinaykipaqKayćhu kaćhaymakuy maytuta qishpichinaykipaq

source: Enter your public domain sentence here
qxw: Llapanpaq limaśhqanta kayman ćhulaykamuy

source: Enter your public domain sentences here
qxw: Llapanpaq limaśhqanta kayman ćhulaykamuy

source: Error adding sentence
qxw: Limayta yapahqanćhu pantapakuq

source: ESC
qxw: Yalquy

source: Exit & Delete clips
qxw: Yalquy haypiqta wañuchiy uyalinakunata

source: Fewer than 15 words per sentence
qxw: 15 qillqaykunakamalla.

source: File is too large
qxw: Llumpay hatunmi maytukaq

source: File is too small
qxw: Llumpay uchukmi maytukaq

source: Finance
qxw: Qillay

source: Finish recording
qxw: Uyalinapaq kamakay

source: Finish recording first?
qxw: ¿Puntata uyaliyta ćhulaytachum munanki?

source: Finish Review
qxw: Likayta kamakaykuy

source: Finish validating
qxw: ćhaninchayta kamakay

source: Finish validating clips?
qxw: ¿Clipkunata ćhaninchayta kamakaqlunki?

source: Follow guidelines from “What sentences can I add?”
qxw: Kamachiykunata lulay “¿Ima limaykunatam yapaykuuman?”

source: for example
qxw: Kaynu

source: For technology to work well for everyone, the data that helps developers to build technology needs to reflect a diverse range of people. For example, if we don't include any speakers with a particular accent, then the technology won't work well for people with that accent. <learnMore>Learn more about why metadata matters.</learnMore>
qxw: Llapanchikpaq tecnología allinlla lulapakunanpaq, tecnología lulaqkuna yanapakulkaananapaq llapanilaq nunakunam kamalaqnan. kaynu, Mana huknilaq limay paćhyayniyuq nunata awniptinchik, manam llapa nunakunapaq allinllachu lulapakunqa. <learnMore>Maskaskata yaćhapakuy imapiq matadotokuna sumaq kapaakuhqanpiqta.</learnMore>

source: General
qxw: Llapan

source: General language / multiple variants
qxw: Llapanpa limaynin / achka huknilaqkama

source: Grammatical / spelling error
qxw: Pantay qillqaymi

source: Great!<recordIcon></recordIcon> Record your next clip
qxw: ¡allinmi! <recordIcon></recordIcon> Atipaykuylaq uyalinapaq ćhulaykaqta

source: Great work!<playIcon></playIcon> Listen again when you're ready
qxw: ¡Buen trabajo! <playIcon></playIcon> Listuchakuykul muśhuqpiqta uyaliy

source: Guidelines
qxw: Kamachiqkuna

source: Healthcare
qxw: Allinkay

source: Help create Common Voice’s first target segment in { $locale }
qxw: Common Voiceta Wamaq kamalaq limaynin yulinanpaq yanapay { $locale }

source: Help us validate voices
qxw: Grabacionkunata ćhulayta yanapaakamay

source: History, Law and Government
qxw: Historia nishqa, Kamachiq Umanchaq

source: How do I cite?
qxw: ¿Imanuupam liqsichiy?

source: How to add multiple sentences
qxw: ¿Imanuupam achka limaykunata yapanchik?

source: How would you describe your sex or gender?
qxw: ¿imanilaqtam nuna kayniykita willakuyta munanki?

source: I agree
qxw: Aw awniymi

source: I confirm that these sentence are <wikipediaLink>public domain</wikipediaLink> and I have permission to upload them.
qxw: Aw niyaami kay limaykuna kaśhqanta <wikipediaLink>llapanpaq limaśhqan</wikipediaLink> aw nishqam qishpichinapaq.

source: I confirm that this sentence is <wikipediaLink>public domain</wikipediaLink> and I have permission to upload it.
qxw: Aw niimi kay limaykaq kaśhqanta <wikipediaLink>llapanpaq limaśhqan</wikipediaLink> awnishqam ćhulaykamunaapaq.

source: <icon></icon> Add multiple public domain sentences
qxw: Yapay <icon></icon> achka llapanpaq limaśhqan limaykuna

source: Ideally natural and conversational (it should be easy to read the sentence)
qxw: Allinlla limanakuśhqallawan (Yalpupaśhlla ñawinchana)

source: I do not agree
qxw: Mana awniichu

source: If it’s your own words, just say <italicizedText>“Self Citation”</italicizedText>. We need to know where you found this content so that we can check it is in the public domain and no copyright restrictions apply. For more information about citation see our <guidelinesLink>Guidelines page</guidelinesLink>.
qxw: Kikiykipa limayniyki kaptinqa, niykuy <italicizedText>“Kikii”</italicizedText>. Kay willakuyta mayćhu talihqayta yaćhanam llapa nunakuna limahqanta yaćhanapaq duyñun mana amatananpaq. Liqsichikuqpiqta aśhwan yaćhanapaq, tapukamuy <guidelinesLink>kamachikuy lapita</guidelinesLink>.

source: If the recording breaks up, or has crackles, reject unless the entirety of the text can still be heard.
qxw: Grabacionkaq kamakaptin uutakm imaktapis uyaliptinchikama awniychu mana lliw qillqayta uyalilqa.

source: If there is additional information you want to provide about this file, please contact <emailFragment>commonvoice@mozilla.com</emailFragment>
qxw: Si hay información adicional que quieres proporcionar sobre este archivo, ponte en contacto con <emailFragment>commonvoice@mozilla.com</emailFragment>

source: If there is additional information you want to provide about this file that is not included in the template, please contact <emailFragment>commonvoice@mozilla.com</emailFragment>
qxw: Si hay información adicional que quieres proporcionar sobre este archivo que no está incluida en la plantilla, ponte en contacto con <emailFragment>commonvoice@mozilla.com</emailFragment>

source: If the sentence does not meet the above criteria, click the &quot;Reject&quot; button on the left. If you are unsure about the sentence, you may also skip it and move on to the next one.
qxw: Mana kamachiśhqanuuchu limaykaq kaptinqa, kayćhu ñitiy &quot;Rechazar&quot; ichuqman. Mana yaćhalqa, paćhakay haypiqta hukkaq kaqman liy.

source: If the sentence meets the criteria, click the &quot;Approve&quot; button on the right.
qxw: Limaykaq rasunpa haynu kaptin, kayćhu ñitiy &quot;Aprobar&quot; alliqman.

source: If you come across something that these guidelines don’t cover, please vote according to your best judgement. If you really can’t decide, use the skip button and go on to the next recording.
qxw: Kay kamachikuykuna kamachishqanta imatapis mana talil, aklay allinta tantiyapakuśhqaytanuulla. Mana aklayta atipal, atiynin grabacionkamam paćhakay.

source: If you run out of sentences to review, please help us collect more sentences!
qxw: manaña limaykuna likanapaq kaptinqa, ¡limaykunata huntuyta yanapakuy!

source: Include appropriate citation
qxw: Allinlla liqsiqwan

source: Invalid file
qxw: Manantiyaśhqa maytu

source: It contains words or phrases that are hard to read or pronounce.
qxw: Sasa paćhyachina limayniyuqmi.

source: It is written in a language different than what I’m reviewing.
qxw: Likahqaapiqta huknilaq shimićhuumi qillqahqa kaykan.

source: It is written in a language different than what I’m speaking.
qxw: Limaśhqaapiqta huknila shimićhu qillqaśhqam kaykan.

source: Just Unsure?
qxw: ¿Mana rasunllaćhu kal?

source: Keep it up, record again <recordIcon></recordIcon>
qxw: Haynuulla lulay, muśhuqpiqta uyalinapaq ćhulay <recordIcon></recordIcon>

source: Keep the recordings
qxw: Uyalinapaq ćhulaykuy

source: Keep track of your progress with a profile
qxw: qillqashqaykita atiykuy lulashqaykita kallpanchanaykipaq

source: Language Fundamentals (e.g. Digits, Letters, Money)
qxw: Limaypa sapin (p.ej. yupaykuna, qillqay, qillay)

source: Languages
qxw: Shimikuna

source: Large bulk sentence submission
qxw: Achka limayta apachiy

source: Learn More
qxw: Chkaska willakuy

source: Leaving now means you'll lose your progress
qxw: Kanan yalqul, lliw lulaśhqaykitam chinkapakunki

source: Listen
qxw: Uyaliy

source: Listen options menu
qxw: Uyaliykunata aklaykunaykipaq

source: Loading sentences…
qxw: Limaykunata apamuśhtin...

source: <loginLink>Login</loginLink> or <loginLink>sign up</loginLink> to add multiple sentences
qxw: <loginLink>Iniciar sesión</loginLink> o <loginLink>Registrarse</loginLink> achka limaykunata yapaykunapaq

source: Log in or sign up to get started
qxw: Yaykuy uutak qillqay qallaykunaykipaq

source: Log In / Sign Up
qxw: Iniciar sesión / shutiykita qillqay

source: Make sure the sentence meets the following criteria:
qxw: Kaynuumi llapa limaykuna kanan:

source: Maximum file size: 25 MB
qxw: Kay ćhayaymi maytukaq kanan: 25 MB

source: Media and Entertainment
qxw: Willaqkuna hamachiqkuna

source: Minimum sentences in file: 1000
qxw: Kaychikam limaykuna maytućhu kanan: 1000

source: [Mismatched content]
qxw: [Nishqan manam tinkunchu]

source: Misreadings
qxw: Pantaśhqa ñawinchaśhqakuna

source: Missing an <strong>'s'</strong> at the end of a word.
qxw: Hukmi wanayan <strong>'s'</strong> limay kamakaptin.

source: Missing <strong>'A'</strong> or <strong>'The'</strong> at the beginning of the recording.
qxw: Hukmi wanayan <strong>'El'</strong> o <strong>'La'</strong> grabación qallaykuptin.

source: Missing the end of the last word by cutting off the recording too quickly.
qxw: Kamakaq limaykaqpa kamakayninta chinkapakuyllumpay wayralla grabaciónta kamakal.

source: [More has been recorded than the required text]
qxw: [Qillqaśhqakaqpiqta aśhwan achkatam grabaqlun]

source: Most recordings are of people talking in their natural voice. You can accept the occasional non-standard recording that is shouted, whispered, or obviously delivered in a ‘dramatic’ voice. Please reject sung recordings and those using a computer-synthesized voice.
qxw: Llapa grabacionkunam rasunpa nunakuna limaśqanpiqta. Apalkaćhaq grabacionkunatapis awninmi, yaćhayllapa uutak chuyallapa "llakiypaq" kaptinpis. Ama awniychu takishqa sintética uutak robotpa paćhyachishqankunata.

source: n
qxw: m

source: N
qxw: M

source: Nature and Environment
qxw: Pachamama muyuliqninwan

source: News and Current Affairs
qxw: Willakuqkuna kanan kaqkuna

source: No
qxw: Mana

source: [No ‘a’ in the original text]
qxw: [Manam wamaq qillqaykaqćhu “mi” kanchu]

source: <noCopyright>No copyright</noCopyright> restrictions (cc-0)
qxw: <noCopyright>Manam derecho de autor nishqan amatanchu</noCopyright> (cc-0)

source: No foreign letters
qxw: Ama huklaw malkakunapa qillqayninkunawan

source: No microphone found.
qxw: Manam limanapaq imapis talikunchu.

source: No numbers and special characters
qxw: Ama yupaykuna ama huknilaq qillqaykunawan

source: No sentences to review. <addLink>Add more sentences now!</addLink>
qxw: Manañam limaykuna likaykunapaq kanchu. ¡<addLink>Limaykunata yapay</addLink>!

source: No thanks, continue speaking
qxw: Manam pay, limaykuylaq.

source: Offensive language
qxw: Millanaśh shimi

source: Offensive speech
qxw: Millanaśh willakuyniyuqmi

source: On desktop devices you can contribute by downloading…
qxw: Miisa kumputadorakunaćhu, hayllalaq yalqumuqkaqta ćhaskikunkimanmi...

source: On his head he wore a beret.
qxw: Llapa masikunam cafeta upyapaakun.

source: On iOS please continue with Safari to enable recording…
qxw: iOSćhu ama haynaspa Safarićhu atiykuy uyalinapaq ćhulaśhqaykita uyalinaykipaq…

source: On the other hand, if you think that the reader has probably never come across the word before, and is simply making an incorrect guess at the pronunciation, please reject. If you are unsure, use the skip button.
qxw: Ñatak, ñawinchaqkaq mana imaypis limaykaqwan tinkuqlulmusyapayan shimi paćhyaykaqta pantanśhtin, ama awniychu. Mana rasunpa tantiyal, paćhkay botonkaqwan paćhkay.

source: p
qxw: r

source: Partner
qxw: Masiikuna kay

source: [Part of the text can’t be heard]
qxw: [Qillqaypa huk lakintam mana uyalinchikchu]

source: <playIcon></playIcon>Last one!
qxw: <playIcon></playIcon> ¡kamakaykaq!

source: Play/Stop
qxw: Reproducir/Detener

source: Please check our <templateFileLink>template file</templateFileLink>. Your sentences should be copyright free (CC0 or permissioned original work by the submitter) and be clear, grammatically correct and easy to read. Submitted sentences should take roughly 10-15 seconds to read and should avoid including numbers, proper nouns and special characters.
qxw: Tapukamuy <templateFileLink>kamaqpa maytun</templateFileLink>. Mana derecho de autor nishayuqmi limayniykikuna kapaakunan (CC0 uutak apachimuqkaqpa kikin lulaśhqan) chuyalla, allin aypuśhqan yalpupaśhlla ñawinchana. Apachimuśhqa limaykunakaq 10piqta 15kama segundulla ñawinchanan kapaakunan mana yupayniyuqkama, mana śhutichaśhqa mana huknilaq qillqayniyuq.

source: Please fill out this field.
qxw: Kay haakuqta huntachiy.

source: Please select a language to review sentences.
qxw: Huk shimita aklay limaykunata likaykunaykipaq.

source: Rate limit exceeded. Try again in { $retryLimit } minutes
qxw: Llumpay wayrallam. Muhuqpiqta lulaykuy { $retryLimit } minutoćhu

source: Rate limit exceeded. Try again in { $retryLimit } seconds
qxw: Llumpay wayrallam . Muśhuqpiqta lulaykuy { $retryLimit } segundoćhu

source: Reader Effects
qxw: Ñawinchaqkaqpa lulayninkuna

source: Reading contractions that aren't actually there, such as "We're" instead of "We are", or vice versa.
qxw: Kuskachakuymi nil pantay mana kaykaptin, kaynu "pal" kaynu kananpiqta "para el", utak huknilaqpa.

source: Read Sentences
qxw: limaykunata ñawinchay

source: Read Sentences, Answer Questions
qxw: Limaykunata ñawinchay, tapuykunata kutichiy

source: Read sentences submitted by the community in various languages
qxw: Huknilaq shimikunaćhu limaykunata ñawinchay

source: Ready to do { $count } more?
qxw: ¿Listulla lulyakunapaq { $count }?

source: <recordIcon></recordIcon> Last one!
qxw: <recordIcon></recordIcon> ¡Kamakaykaqta!

source: [Recording cut off before the end of the last word]
qxw: [Manalaq kamakaq limaykapaq kamakaqnin kamakayaptin kamakan]

source: Record/Stop
qxw: Ćhulay/Śhaakuy

source: Record yourself reading sentences in your language
qxw: himiykićhu uyalinapaq kaqkunata ćhulay

source: Record yourself responding to questions and prompts in your language
qxw: Tapuykunata kutichinapaq shimiykićhu uyalinapaq ćhulay

source: Record your voice
qxw: Kunka limayniykita ćhulay

source: Reference the source of your sentence (required)
qxw: Limaykaq maypiqta hamuhqanta yapaykuy (lulana)

source: Reject
qxw: Mana awniy

source: Report
qxw: Willakuy

source: Report was passed successfully
qxw: Willaykaqta ćhaskiqlunmi

source: Request a Language
qxw: Huk shimita mañakuy

source: Re-record
qxw: Muśhuqpiqta uyalinapaq ćhulay

source: Re-record clip
qxw: Muśhuqpiqta ćhulay

source: Return
qxw: Kutiy

source: Review
qxw: Likapay

source: Review could not be saved. Please try again later.
qxw: Manam likaśhqata ćhulayta atipanchikchu. Qipaskaman kallpanchakuy.

source: ⓘ Review Criteria
qxw: ⓘ Imakunata tantiyaykul likaykunapaq

source: Review Criteria
qxw: Imakunata tantiyaykul likaykunapaq

source: Reviewed sentences not submitted, are sure?
qxw: Manam likaśhqakunata apachikunchu, ¿Awninki?

source: Review existing sentences submitted by the community
qxw: śhuntunakuq limaykunata mañakuśhqanta likapaykuy

source: Review & re-record clips here as you go
qxw: Likaykuy haypiqta muhuqpiqta uyalinapaq ćhulaykuy

source: Review & re-record clips if needed
qxw: Wanaptinqa, likaykuy haypiqta muhuqpiqta uyalinapaq ćhulaykuy

source: Review Sentences
qxw: Limaykunata likaykuy

source: Review sentences in your language
qxw: Shimiykićhu limaykunata likapaykuy

source: Review & Submit
qxw: Likaykuy apachiy

source: Review transcriptions of recorded sentences for accuracy
qxw: Graabaśhqa limaykunapiqta qillqaśhqakunata ćhaninchay

source: Review user-submitted transcriptions in your language
qxw: śhimiykićhu qillqaśhqakunata likaykuy

source: s
qxw: h

source: S
qxw: P

source: Select an option
qxw: Hukta aklaykuy

source: Select a variant (optional)
qxw: Seleccione una variante (munallal)

source: Select File
qxw: Maytuta nishqata aklay

source: Select File to Upload
qxw: Maytuta apachinaykipaq aklay

source: Select up to three domains (optional)
qxw: Kimsa śhutikama aklay (munallal)

source: Sentence
qxw: limaykaq

source: Sentence Domain
qxw: Limaypa śhutin

source: Sentences contributed here will be added to a publicly available cc-0 licensed dataset.
qxw: Kayćhu lulaśhqa limaykunakaq licenciayuqmi achaka śhutikuna ćhulaqman yapaśhqa cc-0 llapanpaq likaykunan.

source: { $sentences } sentences reviewed. Thank you!
qxw: { $sentences } likahqa limaykuna. ¡Yusulpaa!

source: Sentence Variant
qxw: Limaykaqpa huknilaq limaynin

source: Separate sentences into one line by pressing “Enter” or “Return” once
qxw: Limaykunata huk wachimankam lakiy, hukhuklla waćhi paćhkaykuykama.

source: Service and Retail
qxw: Lulapakuy aśhllayllapa lantikuy

source: Share Common Voice
qxw: Common Voice aypuy

source: Share your clip
qxw: Clipniykita aypuy

source: Shortcuts
qxw: Yaykuykunalla

source: [Should be “We are”]
qxw: [ “Paypaqćha” kanman]

source: Single
qxw: Hukllay limaylla

source: Single sentence submission
qxw: Huk limayllata apachiy

source: Skip
qxw: Pachkay

source: Small batch
qxw: Uchuk huntuylla

source: Small batch sentence submission
qxw: Uchuk huntunakuyllaćhu limayta apachiy

source: Source: { $sentenceSource }
qxw: Qillqaypa śhutin: { $sentenceSource }

source: Speak
qxw: Limay

source: Speak now
qxw: Kanan limay

source: Speak options menu
qxw: Limanapaq kaqkuna
